var text = `0.
Забележки:
Цялата информация необходима за изпълнение на проектите - CAD файлове с чертежи, задания, скици и други материали, които ArchiBIM изпраща се получават по електронен път по интернет. Използват се e-mail, dropbox, skype и при нужда други подобни начини за изпращане на информация.
Файловете в DWG, DWF или PDF формат представляват двумерни архитектурни чертежи.
Финалните продукти, които A1 Студио Архитектура изпраща се предават предимно чрез dropbox, поради големия размер на файловете. Предварителните образци за отделните етапи на одобрение се изпращат по e-mail.
Всички описани сгради и комплекси са на адреси в Съединените Американски Щати и са в проектна фаза. 
Визуализациите показват във фотореалистичен вид как биха изглеждали сградите след като бъдат построени. 
Макетите пресъздават в умален мащаб сградите и околната среда в определни граници и с максимално реалистичен детайл. Не изработваме само дизайна на макетите - чертежи и шаблони изпращани по електронен път, които се използват от ArhiBIM за физическата изработка на макетите.
++++
03.10.2016 - 0000000343
1.
R2L1609-3D-300 Morse ER
моделиране
Иво Петров, Велизар Велизаров, Огнян Кръстев
визуализация
Ясен Тончев
постпродукция
Илияна Налбантска
0.Задание - ревизия на екстериорни визуализации на стар проект след промяна на дизайнa - комплекс от жилищни и офис сгради на адрес - 300 Morse St NE, Washington DC. Брой картинки - 6, формат TIF, 5100p, 300dpi. 
1.Получаване на информация от ArchiBIM - фаилове в DWG и ПДФ формат - план на ситуация, разпределения, фасади и разрези, както и концептуални рисунки.
2.Изграждане на триизмерни модели на сградите и ситуацията в ArchiCAD. Изпращане на ArchiBIM на черно-бели образци за одобрение на модела и композицията.
3.Импортиране на моделите в 3D Studio, текстуриране, добавяне на осветление и ефекти и рендериране с VRay на необработени изображения. Втори етап на корекции от страна на ArchiBIM.
4.Обработка на изображенията и предаване на финалния продукт на ArchiBIM.
====
2.
R2L-1611-3D-Florida Avenue ER
моделиране
Ани Петкова, Велизар Велизаров, Иво Петров
визуализация
Петър Къневски, Лъчезар Лалов
постпродукция
Илияна Налбантска
0.Задание - екстериорна визуализация на жилищен комплекс на адрес - 1711 Florida ave, Washington DC. Формат TIF, 5100p, 300dpi. 
1.Получаване на информация от ArchiBIM - фаилове в Revit и ПДФ формат - 3D Архитектурен модел, разпределения, фасади и разрези, както и концептуални рисунки.
2.Изграждане на триизмерен модели на ситуацията в ArchiCAD. Адаптиране на готовия получен модел. Изпращане на ArchiBIM на черно-бели образци за одобрение на модела и композицията.
3.Импортиране на моделите в 3D Studio, текстуриране, добавяне на осветление и ефекти и рендериране с VRay на необработено изображение. Изпращане за корекции от страна на ArchiBIM.
4.Обработка на изображенията и предаване на финалния продукт на ArchiBIM.
====
3.
R2L-1607-3D-Ascent Uptown ER
моделиране
Иво Петров, Огнян Кръстев
визуализация
Зоран Христов, Александър Ангелов
постпродукция
Илияна Налбантска
0.Задание - екстериорни визуализации на висока жилищна сграда и околна среда на адрес - 225 South Poplar Street, Charlotte, NC 28202. Формат TIF, 5100p, 300dpi. Първи етап - общ поглед и близък план на входа на сградата.
1.Получаване на информация от ArchiBIM - файлове в Revit и DWG формат - 3D Архитектурен модел, чертежи и планове на ситуацията.
2.Изграждане на триизмерен модели на ситуацията в ArchiCAD. Адаптиране на готовия получен модел. Изпращане на ArchiBIM на черно-бели образци за одобрение на модела и композицията на камерата.
3.Импортиране на моделите в 3D Studio, текстуриране, добавяне на осветление и ефекти и рендериране с VRay на необработени изображения. Изпращане за корекции от страна на ArchiBIM.
4.Обработка на изображенията и предаване на финалния продукт на ArchiBIM.
====
4.
R2L-1606-3D-W Peactree Street Final
моделиране
Захари Димитров, Иво Петров, Огнян Кръстев
визуализация
Ясен Тончев, Радослав Банев
постпродукция
Илияна Налбантска
0.Задание - финален етап на екстериорни визуализации на комплекс от жилищни и офис сгради на адрес - 1400 West Peachtree St NW, Atlanta, GA 30309. Брой картинки - 4, формат TIF, 6000p, 300dpi. 
1.Получаване на информация от ArchiBIM - файлове в DWG и ПДФ формат - план на ситуация, разпределения, фасади и разрези, както и готов Rewit модел.
2.Изграждане на триизмерни модели на сградите и ситуацията в ArchiCAD. Адаптиране и експортване на готовия модел за допълнителни сгради. Изпращане на ArchiBIM на черно-бели образци за одобрение на модела и камерата.
3.Импортиране на моделите в 3D Studio, текстуриране, обзавеждане, добавяне на осветление и ефекти и рендериране с VRay на необработени изображения. Втори етап на корекции от страна на ArchiBIM.
4.Обработка на изображенията и предаване на финалните продукти на ArchiBIM.
++++
06.10.2016 - 0000000343
1.
SMC-1658-3D-Sampson 940 revisions to 9 elevations
моделиране
Ани Петкова, Захари Димитров
визуализация
Александър Ангелов
0.Задание - поправка на визуализации на 9 еднофамилни къщи проектирани за района на Virginia. Брой картинки - 9, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на поправките.
2.Коригиране на триизмерните модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
2.
SMC-1679-3D-Buchanan SFH A-E
моделиране
Огнян Кръстев, Иво Петров
визуализация
Александър Ангелов
0.Задание - визуализации на 5 еднофамилни къщи проектирани за района на Virginia. Брой картинки - 5, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWF формат.
2.Изграждане на триизмерни модели на къщите и прилежащата им ситуация. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране, текстуриране и осветление на модела в 3D Studio. Рендериране с VRay и изпращане на сурови изображения за коментари и поправки.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
3.
SMC-1680-Odessa Rev to 8 TH Elevations
моделиране
Велизар Велизаров, Иво Петров
визуализация
Александър Ангелов
постпродукция
Илияна Налбантска
0.Задание - поправка на визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на поправките.
2.Коригиране на триизмерните модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
4.
SMC1681-3D – Austin A10 SFH 6 Elevations deposit
моделиране
Огнян Кръстев, Ани Петкова
визуализация
Александър Ангелов
0.Задание - визуализации на 6 еднофамилни къщи проектирани за района на Virginia. Брой картинки - 6, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат.
2.Изграждане на триизмерни модели на къщите и прилежащата им ситуация. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране, текстуриране и осветление на модела в 3D Studio. Рендериране с VRay и изпращане на сурови изображения за коментари и поправки.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
5.
SMC1682-3D – Dylan 4 TH Elevations deposit
моделиране
Захари Димитров, Огнян Кръстев
визуализация
Лъчезар Лалов
0.Задание - визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 1, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
6. 
SMC1685-3D – Evangeline 966 A-F Deposit
моделиране
Огнян Кръстев, Ани Петкова
визуализация
Александър Ангелов
0.Задание - визуализации на 6 еднофамилни къщи проектирани за района на Virginia. Брой картинки - 6, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWF и PDF формат.
2.Изработване на триизмерни модели на къщите и ситуацията в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
7.
SMC1686-3D – Emma 960 A-F Deposit
моделиране
Захари Димитров, Огнян Кръстев
визуализация
Лъчезар Лалов
0.Задание - визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на камерата и композицията.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
8.
SMC1687-3D – Bradford TH A-E deposit
моделиране
Ани Петкова
визуализация
Александър Ангелов
0.Задание - визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на камерата и композицията.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
9.
SMC1688-3D – Caleb 970 SFH depos
моделиране
Огнян Кръстев
визуализация
Александър Ангелов
0.Задание - визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на камерата и композицията.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
10.
SMC1689-3D – Kent 885 TH deposit
моделиране
Велизар Велизаров
визуализация
Александър Ангелов
0.Задание - визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на камерата и композицията.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
11.
SMC1690-3D – Morris TH A-H
моделиране
Захари Димитров
визуализация
Зоран Христов
0.Задание - визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на камерата и композицията.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
12.
SMCH1601-3D – Arbittian SFh deposit
моделиране
Огнян Кръстев, Ани Петкова
визуализация
Лъчезар Лалов
0.Задание - визуализации на 4 еднофамилни къщи проектирани за района на Virginia. Брой картинки - 4, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWF и PDF формат.
2.Изработване на триизмерни модели на къщите и ситуацията в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
13.
SMC1659-3D - Adeline 935 TH final
моделиране
Огнян Кръстев
визуализация
Ясен Тончев
0.Задание - визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на камерата и композицията.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
14.
SMC1663-2D – Willow Glen
моделиране
Лена Георгиева
визуализация
Лена Георгиева
0.Задание - Двумерен цветен план на ситуация на комплекс от еднофамилни сгради проектиран за района на Maryland.
1.Получаване на файлове в DWG формат и описание на изискванията.
2.Почистване и форматиране на чертежа за цветна обработка. Изпращане на черно-бели варианти на ArhiBIM за одобрение и корекции.
3.Обработка и предаване на цветен план на ArchiBIM.
====
15.
SMC1664-3D – Colton A-K ER and B&W Wireframen Elevation J
моделиране
Огнян Кръстев
0.Задание - изработка на триизмерни модели на еднофамилни сгради проектирани за района на Maryland.
1.Получаване на файлове в DWG формат.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Предаване на финалните триизмерни модели на ArchiBIM.
====
16.
SMC1665-3 – Quinn Townhome ER 9 elevations
моделиране
Велизар Велизаров
визуализация
Петър Къневски
0.Задание - визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на камерата и композицията.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
17.
SMC1667-3D – Dawson TH ER 3 Elevations 1 B&W
моделиране
Иво Петров
визуализация
Никола Монев
0.Задание - визуализации на 3 редови къщи проектирани за района на Virginia. Брой картинки - 1, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в PDF формат и описание изискванията.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели изображения на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
18.
SMC1668-3D – Parker TH
моделиране
Ани Петкова, Велизар Велизаров
визуализация
Ясен Тончев
0.Задание - визуализации на редови къщи проектирани за района на Maryland. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на камерата.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
19.
SMC1669-3D – Cassidy
моделиране
Иво Петров
визуализация
Александър Ангелов
0.Задание - визуализации на 6 еднофамилни къщи проектирани за района на Virginia. Брой картинки - 6, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWF формат.
2.Изграждане на триизмерни модели на къщите и прилежащата им ситуация. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране, текстуриране и осветление на модела в 3D Studio. Рендериране с VRay и изпращане на сурови изображения за коментари и поправки.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
20.
SMC-1670-3D-Lexington D&J ER
моделиране
Захари Димитров
визуализация
Александър Ангелов
0.Задание - визуализации на 2 еднофамилни къщи проектирани за района на Maryland. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат.
2.Изграждане на триизмерни модели на къщите и прилежащата им ситуация. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране, текстуриране и осветление на модела в 3D Studio. Рендериране с VRay и изпращане на сурови изображения за коментари и поправки.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
21.
SMC1672-2D – Marlboro Pointe SP
моделиране
Лена Георгиева
визуализация
Лена Георгиева
0.Задание - Двумерен цветен план на ситуация на комплекс от редови жилищни сгради проектиран за района на Maryland.
1.Получаване на файлове в DWG формат и описание на изискванията.
2.Почистване и форматиране на чертежа за цветна обработка. Изпращане на черно-бели варианти на ArhiBIM за одобрение и корекции.
3.Обработка и предаване на цветен план на ArchiBIM.
====
22.
SMC1673-2D – Willow Glen SP
моделиране
Александрина Петрова
визуализация
Илияна Налбантска
0.Задание - Нов вариант на двумерен цветен план на ситуация на комплекс от редови жилищни сгради проектиран за района на Maryland.
1.Получаване на файлове в DWG формат и описание на изискванията.
2.Почистване и форматиране на чертежа за цветна обработка. Изпращане на черно-бели варианти на ArhiBIM за одобрение и корекции.
3.Обработка и предаване на цветен план на ArchiBIM.
====
23.
RiverdaleSMC1674-3D – Riverdale Townhomes
моделиране
Ани Петкова
визуализация
Ясен Тончев
0.Задание - визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на камерата.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
24.
AMC1675-3D – Claire 971 SFH
моделиране
Огнян Кръстев
визуализация
Радослав Банев
0.Задание - визуализации на 4 еднофамилни къщи проектирани за района на Virginia. Брой картинки - 4, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWF и PDF формат.
2.Изработване на триизмерни модели на къщите и ситуацията в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
25.
SMC1677-3D – Elizabeth 961
моделиране
Ани Перкова
визуализация
Александър Ангелов
0.Задание - визуализации на 4 еднофамилни къщи проектирани за района на Virginia. Брой картинки - 4, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWF и PDF формат.
2.Изработване на триизмерни модели на къщите и ситуацията в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
26.
SMC1683-2D – Parkside SP
моделиране
Лена Георгиева
визуализация
Лена Георгиева
0.Задание - Двумерен цветен план на ситуация на комплекс от редови жилищни сгради проектиран за района на Virginia.
1.Получаване на файлове в DWG формат и описание на изискванията.
2.Почистване и форматиране на чертежа за цветна обработка. Изпращане на черно-бели варианти на ArhiBIM за одобрение и корекции.
3.Обработка и предаване на цветен план на ArchiBIM.
++++
14.10.2016 - 0000000344
1.
BUR1610-Highgate at the Mile final
моделиране
Лена Георгиева
визуализация
Илияна Налбантска
0.Задание - Двумерни цветни планове на етажите на редови жилищни сгради проектирани за района на Virginia.
1.Получаване на файлове в DWG и PDF формат и описание на изискванията.
2.Почистване и форматиране на чертежа за цветна обработка. Изпращане на черно-бели варианти на ArhiBIM за одобрение и корекции.
3.Обработка и предаване на цветни изображения на ArchiBIM.
====
2.
BUR1611-2D – Baldwin Harbor B&W SP
моделиране
Александрина Петрова
визуализация
Лена Георгиева
0.Задание - Двумерен цветен план на ситуация на комплекс от еднфамилни жилищни сгради проектиран за района на Maryland.
1.Получаване на файлове в DWG формат и описание на изискванията.
2.Почистване и форматиране на чертежа за цветна обработка. Изпращане на черно-бели варианти на ArhiBIM за одобрение и корекции.
3.Обработка и предаване на цветен план на ArchiBIM.
====
3.
JBG1609-2D – 13&U FPs deposit
моделиране
Лена Георгиева
визуализация
Лена Георгиева
0.Задание - Двумерни цветни планове на етажите на висока жилищна сграда проектирани на адрес - 13&U Street, Washington DC.
1.Получаване на файлове в DWG и PDF формат и описание на изискванията.
2.Почистване и форматиране на чертежа за цветна обработка. Изпращане на черно-бели варианти на ArhiBIM за одобрение и корекции.
3.Обработка и предаване на цветни изображения на ArchiBIM.
====
4.
NVR1601-3D – Key and Nash deposit
моделиране
Велизар Велизаров, Огнян Кръстев
визуализация
Зоран Христов, Никола Монев
постпродукция
Илияна Налбантска
0.Задание - екстериорни визуализации на висока жилищна сграда и околна среда на адрес - 1430 Key Blvd, Arlington, Virginia. Формат TIF, 5100p, 300dpi.
1.Получаване на информация от ArchiBIM - файлове в Revit и DWG формат - 3D Архитектурен модел, чертежи и планове на ситуацията.
2.Изграждане на триизмерен модели на ситуацията в ArchiCAD. Адаптиране на готовия получен модел. Изпращане на ArchiBIM на черно-бели образци за одобрение на модела и композицията на камерата.
3.Импортиране на моделите в 3D Studio, текстуриране, добавяне на осветление и ефекти и рендериране с VRay на необработени изображения. Изпращане за корекции от страна на ArchiBIM.
4.Обработка на изображенията и предаване на финалния продукт на ArchiBIM.
====
5.
NVR1601-2D – Key and Nash FPs Deposit
моделиране
Лена Георгиева
визуализация
Лена Георгиева
0.Задание - Двумерни цветни планове на етажите на висока жилищна сграда проектирани на адрес - 1430 Key Blvd, Arlington, Virginia.
1.Получаване на файлове в DWG и PDF формат и описание на изискванията.
2.Почистване и форматиране на чертежа за цветна обработка. Изпращане на черно-бели варианти на ArhiBIM за одобрение и корекции.
3.Обработка и предаване на цветни изображения на ArchiBIM.
====
6.
EYA1605-3D – Gorsvenor Strip E
моделиране
Захари Димитров
визуализация
Петър Къневски
0.Задание - визуализации на редови къщи проектирани за района на Washington DC. Брой картинки - 1, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на камерата.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
++++
24.10.2016 - 0000000345
1.
CHL1601-3D – Barley Wood Clubhouse deposit
моделиране
Велизар Велизаров, Иво Петров
визуализация
Петър Къневски, Лъчезар Лалов
постпродукция
Илияна Налбантска
0.Задание - екстериорна визуализация на обществена сграда в района на Virginia. Формат TIF, 5100p, 300dpi. 
1.Получаване на информация от ArchiBIM - файлове в ПДФ формат, разпределения, фасади и разрези.
2.Изграждане на триизмерен модели на ситуацията и сградата в ArchiCAD. Изпращане на ArchiBIM на черно-бели образци за одобрение на модела и композицията.
3.Импортиране на моделите в 3D Studio, текстуриране, добавяне на осветление и ефекти и рендериране с VRay на необработено изображение. Изпращане за корекции от страна на ArchiBIM.
4.Обработка на изображенията и предаване на финалния продукт на ArchiBIM.
====
2.
DMS1607-3D – Parkridge Garage IR
моделиране
Захари Димитров
визуализация
Лъчезар Лалов
0.Задание - интериор и екстериор на гараж за 5 автомобила и сервизни помещения проектиран за района на Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на камерите и композицията.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
3.
DMS1608-3D – B2-Connecticut Ave
моделиране
Огнян Кръстев
визуализация
Ясен Тончев
0.Задание - визуализации на 4 еднофамилни къщи проектирани за района на Virginia. Брой картинки - 4, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWF и PDF формат.
2.Изработване на триизмерни модели на къщите и ситуацията в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
4.
PiDG1601-3D-Cloumbia Pike Deposit
моделиране
Иво Петров, Захари Димитров
визуализация
Петър Къневски, Ясен Тончев
0.Задание - Екстериорна визуализация на многофамилна жилищна сграда проектирана на адрес - 4707 Columbia Pike, Washington DC.
1.Получаване на файлове в DWG формат и описание на камерата.
2.Изработване на триизмерни модели на ситуацията и сградата в ArchiCAD. Изпращане на черно-бели изображения на ArchiBIM за структурни корекции.
3.Импортиране на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
5.
MS1623-3D – One Loudoun IR Deposit
моделиране
Иво Петров, Огнян Кръстев
визуализация
Никола Монев, Ясен Тончев
0.Задание - Интериорни визуализации на апартаменти в редови жилищни сгради, проектирани за района на Maryland
1.Получаване на файлове в PDF формат и описание на камерите и обзавеждането.
2.Изработване на триизмерни модели на ситуацията и сградата в ArchiCAD. Изпращане на черно-бели изображения на ArchiBIM за структурни корекции.
3.Импортиране на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
6.
TGP1605-3D – Bruce Monroe Camera 1 rev and final
моделиране
Велизар Велизаров, Захари Димитров
визуализация
Радослав Банев, Ясен Тончев
0.Задание - Екстериорна визуализация на многофамилна жилищна сграда проектирана на адрес - 3012-3098 Georgia Ave NW, Washington DC.
1.Получаване на файлове в DWG и PDF формат и описание на камерите.
2.Изработване на триизмерни модели на ситуацията и сградата в ArchiCAD. Изпращане на черно-бели изображения на ArchiBIM за структурни корекции.
3.Импортиране на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
7.
TGP1605-3D-Brookland manor final
моделиране
Иво Петров, Огнян Кръстев
визуализация
Никола Монев, Петър Къневски
0.Задание - екстериорна визуализация на многофамилна жилищна сграда проектирана на адрес - 1318-1320 Saratoga Ave NE, Washington DC.
1.Получаване на файлове в DWG формат и готов триизмерен Revit модел и описание на камерите.
2.Изработване на триизмерни модели на ситуацията и околни сгради в ArchiCAD. Адаптиране на готовия модел и изпращане на черно-бели изображения на ArchiBIM за структурни корекции.
3.Импортиране на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
++++
02.12.2016 – 0000000350
1.
EYA1609-3D – Robinson Landing 8 Exterior and 5 Interior Renderings DEPOSIT
моделиране
Велизар Велизаров, Огнян Кръстев
визуализация
Петър Къневски, Никола Монев
постпродукция
Илияна Налбантска
0.Задание - екстериорни и интериорни визуализации на комплекс от редови жилищни къщи проектирани за района на Virginia.
1.Получаване на файлове в DWG формат, описание на изискванията, схеми и скици.
2.Изработване на триизмерни модели на сградите и интериорните помещения, ситуация и околни сгради.
3.Импортиране, текстуриране, осветление и рендериране на необработени изображения с 3D Studio и VRay.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
2.
EYA1610-3D – Shady Grove RH Elevation Renderings Deposit
моделиране
Захари Димитров, Велизар Велизаров
визуализация
Петър Къневски, Никола Монев
постпродукция
Илияна Налбантска
0.Задание - екстериорни визуализации на редови жилищни къщи проектирани за района на Virginia.
1.Получаване на файлове в DWG формат, описание на изискванията и камерите.
2.Изработване на триизмерни модели на сградите, ситуация и околни сгради.
3.Импортиране, текстуриране, осветление и рендериране на необработени изображения с 3D Studio и VRay.
4.Обработка и предаване на готовите продукти на ArchiBIM.
++++
07.12.2016 – 0000000351
1.
Ballpark Market Scale Model CAD 40% DEPOSIT
моделиране
Екип за проектиране на макетите
0.Задание - изготвяне на разгъвки, шаблони и чертежи на фини детайли, инструкции и проект за сглобяване на голям архитектурен макет на жилищна сграда и парк.
1.Получаване на файлове в DWG формат, спецификации, цветове и материали.
2.Изчертаване на всички разгъвки и изработка на послоен триизмерен модел с всички необходими части, които се изобразяват като двумерни шаблони.
3.Консултации с ArchiBIM за начина на изработка на макета и допълнителни корекции на шаблоните.
4.Предаване на готовите файлове на ArchiBIM.
++++
14.12.2016 - 0000000352
1.
KTGY1602-3D-Josephites
моделиране
Иво Петров, Велизар Велизаров
визуализация
Петър Къневски, Ясен Тончев
постпродукция
Илияна Налбантска
0.Задание - екстериорни визуализации на редови жилищни къщи проектирани за адрес - 
1200 Varnum St NE, Washington, DC. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат, описание на изискванията и камерите.
2.Изработване на триизмерни модели на сградите, ситуация и околни сгради.
3.Импортиране, текстуриране, осветление и рендериране на необработени изображения с 3D Studio и VRay.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
2.
KTGY1603-3D-Eisenhower ER
моделиране
екип за 3Д моделиране
визуализация
екип за 3Д визуализация
0.Задание - екстериорни визуализации на редови жилищни къщи проектирани за района на Washington, DC. Брой картинки - 3, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат, описание на изискванията и камерите.
2.Изработване на триизмерни модели на сградите, ситуация и околни сгради.
3.Импортиране, текстуриране, осветление и рендериране на необработени изображения с 3D Studio и VRay.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
3.
MBO1602-River Road BIM
моделиране
Велизар Велизаров, Захари Димитров
визуализация
Лъчезар Лалов
0.Задание - изработка на идеен проект на еднофамилна жилищна сграда - реконструкция и допълващо застрояване. 
1.Получаване на заснемане, снимки и скици на съществуващата сграда.
2.Изработка на идейни триизмерни модели на различни варианти, изпращане на ArchiBIM за одобрение и корекции.
3.Създаване на архитектурни чертежи в PDF формат на базата на одобрения триизмерен модел. Визуализиране на сградата с околна среда и осветление.
4.Изпращане на одобрените чертежи и картинки на ArchiBIM.
====
4.
MHH1602-3D – DT Crown SM
моделиране
Екип за проектиране на макети
0.Задание - изготвяне на разгъвки, шаблони и чертежи на фини детайли, инструкции и проект за сглобяване на архитектурен макет нa жилищни сгради.
1.Получаване на файлове в DWG формат, спецификации, цветове и материали.
2.Изчертаване на всички разгъвки и изработка на послоен триизмерен модел с всички необходими части, които се изобразяват като двумерни шаблони.
3.Консултации с ArchiBIM за начина на изработка на макета и допълнителни корекции на шаблоните.
4.Предаване на готовите файлове на ArchiBIM.
++++
21.12.2016 - 0000000353
1.
BBB1604-3D CP Tower Lobby IR and ER
моделиране
Велизар Велизаров
визуализация
Зоран Христов
постпродукция
Илияна Налбантска
0.Задание - изготвяне на визуализации на интериор и на екстериор на офис сграда на адрес - 16 N Lynn St., Arlington, Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
2.Изработване на триизмерни модели на екстериорната и интериорната част на сградата, ситуация и околни сгради.
3.Импортиране, текстуриране, осветление и рендериране на необработени изображения с 3D Studio и VRay.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
2.
BUR1616-2D – Steelworks Floor Plans and Inventory Boards
моделиране
Александрина Петрова
визуализация
Лена Георгиева
0.Задание - Двумерни цветни планове на еднфамилни жилищни сгради проектиран за района на Maryland. Създаване на пана за презентация.
1.Получаване на файлове в DWG формат и описание на изискванията.
2.Почистване и форматиране на чертежа за цветна обработка. Изпращане на черно-бели варианти на ArhiBIM за одобрение и корекции.
3.Обработка и предаване на цветен план на ArchiBIM.
====
3.
BUR1617-2D – Lydian 400K Floor Plans and IBs
моделиране
Лена Георгиева
визуализация
Илияна Налбантска
0.Задание - Двумерни цветни планове на многофамилна жилищна сграда, проектирана за адрес - 400 K St. Washington DC.
1.Получаване на файлове в DWG формат и описание на изискванията.
2.Почистване и форматиране на чертежа за цветна обработка. Изпращане на черно-бели варианти на ArhiBIM за одобрение и корекции.
3.Обработка и предаване на цветен план на ArchiBIM.
====
4.
SFB1603-2D – Willowsford Site Plan
моделиране
Ани Петкова
визуализация
Лена Георгиева
0.Задание - Двумерен цветен план на ситуация на комплекс от еднофамилни сгради проектиран за района на Maryland.
1.Получаване на файлове в DWG формат и описание на изискванията.
2.Почистване и форматиране на чертежа за цветна обработка. Изпращане на черно-бели варианти на ArhiBIM за одобрение и корекции.
3.Обработка и предаване на цветен план на ArchiBIM.
++++
23.12.2016 - 0000000354
1.
MS1612-3D – Upper West IR progress 75%
моделиране
Иво Петров
визуализация
Зоран Христов
постпродукция
Илияна Налбантска
0.Задание - изработка на интериорни визуализации на апартаменти в еднофамилни жилищни сгради проектирани за района на Virginia.
1.Получаване на файлове в DWG формат и описание на изискванията.
2.Създаване на триизмерен модел на интериорите. Изпращане на черно-бели изображения за одобрения и структурни корекции от ArhiBIM.
3.Импортиране на моделите в 3D Studio, текстуриране, осветление и обзавеждане и рендериране на сурови картинки.
4.Обработка и изпращане на финални изображения на ArchiBIM.
====
2.
R2L1613-3D – 1400 W Peachtree Street Typical Bathroom IR deposit
моделиране
Огнян Кръстев
визуализация
Зоран Христов
постпродукция
Илияна Налбантска
0.Задание - изработка на интериорни визуализации на баня в еднофамилни жилищни сгради проектирани за района на Virginia.
1.Получаване на файлове в DWG формат и описание на изискванията.
2.Създаване на триизмерен модел на интериорите. Изпращане на черно-бели изображения за одобрения и структурни корекции от ArhiBIM.
3.Импортиране на моделите в 3D Studio, текстуриране, осветление и обзавеждане и рендериране на сурови картинки.
4.Обработка и изпращане на финални изображения на ArchiBIM.
====
3.
SCHA1603-3D – 1441 L Street new ER
моделиране
Иво Петров, Огнян Кръстев
визуализация
Никола Монев, Петър Къневски
0.Задание - екстериорна визуализация на многофамилна жилищна сграда проектирана на адрес - 1441 L St,, Washington DC.
1.Получаване на файлове в DWG формат и готов триизмерен Revit модел и описание на камерите.
2.Изработване на триизмерни модели на ситуацията и околни сгради в ArchiCAD. Адаптиране на готовия модел и изпращане на черно-бели изображения на ArchiBIM за структурни корекции.
3.Импортиране на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
4.
B&A1610-3D – AYI Progress Bill ER
моделиране
Огнян Кръстев, Велизар Велизаров
визуализация
Лъчезар Лалов, Ясен Тончев
постпродукция
Илияна Налбантска
0.Задание - екстериорни визуализации на комплекс от редови жилищни къщи проектирани за Гана, Африка. Брой картинки - 4, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат, описание на изискванията и камерите.
2.Изработване на триизмерни модели на сградите, ситуация и околни сгради.
3.Импортиране, текстуриране, осветление и рендериране на необработени изображения с 3D Studio и VRay.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
5.
SMC1616-3D – Perry 326 Rev
моделиране
Огнян Кръстев
визуализация
Александър Ангелов
0.Задание - корекция на визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на камерата и композицията.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
6.
SMC1621-2D – Crozet Map final
моделиране
Лена Георгиева
визуализация
Лена Георгиева
0.Задание - Двумерен цветен план на ситуация на комплекс от редови жилищни сгради проектиран за района на Maryland.
1.Получаване на файлове в DWG формат и описание на изискванията.
2.Почистване и форматиране на чертежа за цветна обработка. Изпращане на черно-бели варианти на ArhiBIM за одобрение и корекции.
3.Обработка и предаване на цветен план на ArchiBIM.
====
7.
SMC1625-2D – Oak Hill SP
моделиране
Александрина Петрова
визуализация
Александрина Петрова
0.Задание - Двумерен цветен план на ситуация на комплекс от редови жилищни сгради проектиран за района на VIrginia.
1.Получаване на файлове в DWG формат и описание на изискванията.
2.Почистване и форматиране на чертежа за цветна обработка. Изпращане на черно-бели варианти на ArhiBIM за одобрение и корекции.
3.Обработка и предаване на цветен план на ArchiBIM.
====
8.
SMC1626-3D – Clarendon 490 ER
моделиране
Ани Петкова
визуализация
Александър Ангелов
0.Задание - визуализации на 8 еднофамилни къщи проектирани за района на Virginia. Брой картинки - 8, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат.
2.Изграждане на триизмерни модели на къщите и прилежащата им ситуация. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране, текстуриране и осветление на модела в 3D Studio. Рендериране с VRay и изпращане на сурови изображения за коментари и поправки.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
9.
SMC16100-3D – Harrison A_F Deposit
моделиране
Огнян Кръстев
визуализация
Александър Ангелов
0.Задание - визуализации на 6 еднофамилни къщи проектирани за района на Maryland. Брой картинки - 6, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат с описание на изискванията.
2.Изграждане на триизмерни модели на къщите и прилежащата им ситуация. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране, текстуриране и осветление на модела в 3D Studio. Рендериране с VRay и изпращане на сурови изображения за коментари и поправки.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
10.
SMC16101-3D – Winsow Revision
моделиране
Огнян Кръстев
визуализация
Александър Ангелов
0.Задание - корекция на визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на камерата и композицията.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
11.
SMC1678-3D – Rockland Revisions
моделиране
Захари Димитров
визуализация
Лъчезар Лалов
0.Задание - промяна на визуализации на 5 еднофамилни къщи проектирани за района на Maryland. Брой картинки - 5, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в ПДФ формат с описание на промените.
2.Изграждане на триизмерни модели на къщите и прилежащата им ситуация. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране, текстуриране и осветление на модела в 3D Studio. Рендериране с VRay и изпращане на сурови изображения за коментари и поправки.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
12.
SMC1679-2D – Parkside 2 SP final
Лена Георгиева
визуализация
Лена Георгиева
0.Задание - Двумерен цветен план на ситуация на комплекс от еднофамилни жилищни сгради проектиран за района на Maryland.
1.Получаване на файлове в DWG формат и описание на изискванията.
2.Почистване и форматиране на чертежа за цветна обработка. Изпращане на черно-бели варианти на ArhiBIM за одобрение и корекции.
3.Обработка и предаване на цветен план на ArchiBIM.
====
13.
SMC16108-3D – Middleton II ER deposit
моделиране
Иво Петров
визуализация
Александър Ангелов
0.Задание - визуализации на 6 еднофамилни къщи проектирани за района на Maryland. Брой картинки - 6, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в ПДФ формат.
2.Изграждане на триизмерни модели на къщите и прилежащата им ситуация. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране, текстуриране и осветление на модела в 3D Studio. Рендериране с VRay и изпращане на сурови изображения за коментари и поправки.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
14.
SMC16109-3D Watson ER Deposit
моделиране
визуализация
Огнян Кръстев
Александър Ангелов
0.Задание - визуализации на 7 еднофамилни къщи проектирани за района на Maryland. Брой картинки - 7, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат.
2.Изграждане на триизмерни модели на къщите и прилежащата им ситуация. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране, текстуриране и осветление на модела в 3D Studio. Рендериране с VRay и изпращане на сурови изображения за коментари и поправки.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
15.
SMC16110-3D – ClaytonII Deposit
моделиране
Велизар Велизаров
0.Задание - изработка на триизмерен модел на 8 еднофамилни жилищни сгради проектирани за района на Virginia.
1.Получаване на файлове в DWG и PDF формат
2.Построяване на триизмерен модел в ArchiCAD на къщите и околната среда. Изпращане на черно бели изображения за коментари и корекции по структурата.
3.Изпращане на файловете с одобрения тримерен модел.
====
16.
SMC1676-3D – Kennington 470 Revisions
моделиране
Огнян Кръстев
визуализация
Александър Лалов
0.Задание - промяна на визуализации на 6 еднофамилни къщи проектирани за района на Maryland. Брой картинки - 6, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в ПДФ формат с описание на промените.
2.Изграждане на триизмерни модели на къщите и прилежащата им ситуация. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране, текстуриране и осветление на модела в 3D Studio. Рендериране с VRay и изпращане на сурови изображения за коментари и поправки.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
17.
SMC1647-3D – Care sideload Garage
моделиране
Екип за 3Д моделиране
визуализация
Екип за 3Д визуализация
0.Задание - поправка на визуализации на еднофамилни жилищни къщи проектирани за района на Maryland
1.Получаване на файлове в PDF и DWG формат и описание на поправките.
2.Изработка на триизмерни модели и изпращане на пример за одобрение на стурктурата.
3.Импортиране на моделите в 3D Studio и рендериране на сурови изображения с VRay.
4.Обработка и изпращане на готовите продукти на ArhiBIM.
====
18.
SMC1652-3D – Hannover Rev
моделиране
екип за 3Д моделиране
визуализация
екип за 3Д визуализация
0.Задание - екстериорни визуализации на 4 редови жилищни къщи проектирани за района на Washington, DC. Брой картинки - 4, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат, описание на изискванията и камерите.
2.Изработване на триизмерни модели на сградите, ситуация и околни сгради.
3.Импортиране, текстуриране, осветление и рендериране на необработени изображения с 3D Studio и VRay.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
19.
SMC1657-3D – Walden Rev
моделиране
Огнян Кръстев
визуализация
Никола Монев, Ясен Тончев
постпродукция
Илияна Налбантска
0.Задание - промяна на визуализации на 5 еднофамилни къщи проектирани за района на Maryland. Брой картинки - 5, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в ПДФ формат с описание на промените.
2.Изграждане на триизмерни модели на къщите и прилежащата им ситуация. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране, текстуриране и осветление на модела в 3D Studio. Рендериране с VRay и изпращане на сурови изображения за коментари и поправки.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
20.
SMC1664-3D – Magnolia ER
моделиране
Иво Петров, Велизар Велизаров
визуализация
екип за 3Д визуализация
0.Задание - екстериорни визуализации на редови жилищни къщи проектирани за района на Washington, DC. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат, описание на изискванията и камерите.
2.Изработване на триизмерни модели на сградите, ситуация и околни сгради.
3.Импортиране, текстуриране, осветление и рендериране на необработени изображения с 3D Studio и VRay.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
21.
SMC1678-3D – Rockland
моделиране
Иво Петров, Огнян Кръстев
визуализация
Александър Ангелов
0.Задание - визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
22.
SMC1695-Spring Creek SP
моделиране
Лена Георгиева
визуализация
Лена Георгиева
0.Задание - Двумерен цветен план на ситуация на комплекс от еднофамилни жилищни сгради проектиран за района на Maryland.
1.Получаване на файлове в DWG формат и описание на изискванията.
2.Почистване и форматиране на чертежа за цветна обработка. Изпращане на черно-бели варианти на ArhiBIM за одобрение и корекции.
3.Обработка и предаване на цветен план на ArchiBIM.
====
23.
SMC1696-Ella ER
моделиране
Ани Петкова
визуализация
Ясен Тончев
постпродукция
Илияна Налбантска
0.Задание - визуализации на 4 еднофамилни къщи проектирани за района на Maryland. Брой картинки - 4, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат.
2.Изграждане на триизмерни модели на къщите и прилежащата им ситуация. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране, текстуриране и осветление на модела в 3D Studio. Рендериране с VRay и изпращане на сурови изображения за коментари и поправки.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
24.
SMC1697-3D – Watson II SFH DEP
моделиране
екип за 3Д моделиране
визуализация
екип за 3Д визуализация
0.Задание - екстериорни визуализации на 4 еднофамилни жилищни къщи проектирани за района на Virginia. Брой картинки - 4, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат, описание на изискванията и камерите.
2.Изработване на триизмерни модели на сградите, ситуация и околни сгради.
3.Импортиране, текстуриране, осветление и рендериране на необработени изображения с 3D Studio и VRay.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
25.
SMC1698-3D – Haymarket ER
моделиране
Захари Димитров, Огнян Кръстев
визуализация
Александър Ангелов
0.Задание - визуализации на комплекс от редови къщи проектирани за района на Virginia. Брой картинки - 1, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат.
2.Изработване на триизмерни модели на къщите и ситуацията в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
26.
SMC1699-Estrella
моделиране
екип за 3Д моделиране
визуализация
екип за 3Д визуализации
0.Задание - визуализация на редови жилищни къщи, проектирани за района на VIrginia
1.Получаване на файлове в DWG и ПДФ формат и описание на заданието.
2.Моделиране на къщите и ситуацията и подреждане и оформяне на модела.
3.Импортиране в 3D Studio, текстуриране, осветление и обзавеждане. Реднериране на сурови изображения.
4.Обработка и изпращане на готовите изображения на ArchiBIM.
====
27.
SMC1658-3D – Samson 940
моделиране
Захари Димитров, Огнян Кръстев
визуализация
Радослав Банев
0.Задание - визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
28.
SMC1659-3D – Adeline ER Rev
моделиране
Велизар Велизаров
визуализация
Петър Къневски
0.Задание - корекция на визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 1.
1.Получаване на файлове в DWG формат и описание на направените промени.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
29.
SMC1629-3D – Mackey Rev
моделиране
Огнян Кръстев
визуализация
Александър Ангелов
0.Задание - корекция на визуализации на редови къщи проектирани за района на Maryland. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на камерата и композицията.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
30.
SMC1634-3D – Armfield Rev
моделиране
Огнян Кръстев
визуализация
Александър Ангелов
0.Задание - корекция на визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 1.
1.Получаване на файлове в DWG формат и описание на промените.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
====
31.
SMC1635-3D Revisions
моделиране
Иво Петров
визуализация
Никола Монев
0.Задание - корекция на визуализации на редови къщи проектирани за района на Virginia. Брой картинки - 2, Формат TIF, 5100p, 300dpi.
1.Получаване на файлове в DWG формат и описание на нужните корекции.
2.Изработване на триизмерни модели в ArchiCAD. Изпращане на черно-бели варианти на ArchiBIM за структурни корекции.
3.Импортиране и заместване на моделите в 3D Studio и рендериране на необработени изображения.
4.Обработка и предаване на готовите продукти на ArchiBIM.
++++
28.12.2016 – 0000000355
1.
KET1701-SM-The Boro Modeling Retainer 40%
моделиране
Екип за проектиране на макетите
0.Задание - изготвяне на разгъвки, шаблони и чертежи на фини детайли, инструкции и проект за сглобяване на голям архитектурен макет нa жилищни сгради.
1.Получаване на файлове в DWG формат, спецификации, цветове и материали.
2.Изчертаване на всички разгъвки и изработка на послоен триизмерен модел с всички необходими части, които се изобразяват като двумерни шаблони.
3.Консултации с ArchiBIM за начина на изработка на макета и допълнителни корекции на шаблоните.
4.Предаване на готовите файлове на ArchiBIM.
++++
30.12.2016 – 0000000356
1.
EYA1609-SM-Robinson Landing Modeling 40%
моделиране
Екип за проектиране на макетите
0.Задание - изготвяне на разгъвки, шаблони и чертежи на фини детайли, инструкции и проект за сглобяване на голям архитектурен макет на жилищни и обществени сгради.
1.Получаване на файлове в DWG формат, спецификации, цветове и материали.
2.Изчертаване на всички разгъвки и изработка на послоен триизмерен модел с всички необходими части, които се изобразяват като двумерни шаблони.
3.Консултации с ArchiBIM за начина на изработка на макета и допълнителни корекции на шаблоните.
4.Предаване на готовите файлове на ArchiBIM.`;